 module.exports.config = {
  'name': "autotime",
    'version': "10.02",
      'hasPermssion': 0x0,
        'credits': "𝐂𝐘𝐁𝐄𝐑 ☢️_𖣘 -𝐁𝐎𝐓 ⚠️ 𝑻𝑬𝑨𝑴_ ☢️",
          'description': "সেট করা সময় অনুযায়ী স্বয়ংক্রিয়ভাবে বার্তাগুলি পাঠানো হবে!",
            'commandCategory': "group messenger",
              'usages': '[]',
                'cooldowns': 0x3
                };
                const nam = [{
                  'timer': "12:00:00 AM",
                    'message': ["__এখন রাত ১১টা বাজে,কিছু কিছু মানুষ chrome a ঢুকছে😩\n\𝐢𝐭'𝐳 𝐄𝐕𝐈𝐋 𝐛𝐨𝐭|ᴺᴬᴶᴹᵁᴸ "]
                    }, {
                      'timer': "1:00:00 AM",
                        'message': ["__এখন রাত ১২টা বেজে গেলো সবার কাজ হয়ে গেলো😒🤟\n\n𝐢𝐭'𝐳 𝐄𝐕𝐈𝐋 𝐛𝐨𝐭|ᴺᴬᴶᴹᵁᴸ"]
                        }, {
                          'timer': "2:00:00 AM",
                            'message': ["__এখন রাত ১টা বাজে সবাই মনে হয়,ঘুমায় গেছে নাকি কাজ করতাসে😛\n\n𝐢𝐭'𝐳 𝐄𝐕𝐈𝐋 𝐛𝐨𝐭|ᴺᴬᴶᴹᵁᴸ"]
                            }, {
                              'timer': "3:00:00 AM",
                                'message': ["__এখন রাত ২টা বাজে যারা প্রেম করে তারা জেগে আসে🤭🤭\n\n𝐢𝐭'𝐳 𝐄𝐕𝐈𝐋 𝐛𝐨𝐭|ᴺᴬᴶᴹᵁᴸ"]
                                }, {
                                  'timer': "4:00:00 AM",
                                    'message': ["__এখন রাত ৩টা বাজে, কিছু মানুষ প্রেম করে😩কিছু মানুষ ঘুমায়😑আমি শুধু জেগে আসি😶\n\n𝐢𝐭'𝐳 𝐄𝐕𝐈𝐋 𝐛𝐨𝐭|ᴺᴬᴶᴹᵁᴸ"]
                                    }, {
                                      'timer': "5:00:00 AM",
                                        'message': ["__এখন রাত ৪টা বাজে,একটু পর ফজরের আযান দিবে, নামাজ পড়ে নিও সবাই\n\n𝐢𝐭'𝐳 𝐄𝐕𝐈𝐋 𝐛𝐨𝐭|ᴺᴬᴶᴹᵁᴸ "]
                                        }, {
                                          'timer': "6:00:00 AM",
                                            'message': ["__এখন ভোর ৫টা বাজে সবাই নামাজ পড়ছো তো?🤨না পড়লে পরে নাও ok🤗  \n\n𝐢𝐭'𝐳 𝐄𝐕𝐈𝐋 𝐛𝐨𝐭|ᴺᴬᴶᴹᵁᴸ"]
                                            }, {
                                              'timer': "7:00:00 AM",
                                                'message': ["__এখন সকাল ৬টা বাজে, ঘুম থেকে উঠো সবাই,আর পড়তে বসো😾😾\n\n𝐢𝐭'𝐳 𝐄𝐕𝐈𝐋 𝐛𝐨𝐭|ᴺᴬᴶᴹᵁᴸ"]
                                                }, {
                                                  'timer': "8:00:00 AM",
                                                    'message': ["__এখন সকাল ৭টা বাজে সবাই দাত মেজে,ব্রেকফাস্ট করে নাও,,!😒😊\n\n𝐢𝐭'𝐳 𝐄𝐕𝐈𝐋 𝐛𝐨𝐭|ᴺᴬᴶᴹᵁᴸ"]
                                                    }, {
                                                      'timer': "9:00:00 AM",
                                                        'message': ["__এখন সকাল ৮ টা বাজে, সবার স্কুল-কলেজ এর সময় হইসে হয়তো,চলে যেও কিন্তূ 🤗\n\n𝐢𝐭'𝐳 𝐄𝐕𝐈𝐋 𝐛𝐨𝐭|ᴺᴬᴶᴹᵁᴸ"]
                                                        }, {
                                                          'timer': "10:00:00 AM",
                                                            'message': ["__এখন সকাল ৯ টা বাজে মন দিয়ে কাজ ও পড়াশুনা করো সবাই🤗❤️\n\n𝐢𝐭'𝐳 𝐄𝐕𝐈𝐋 𝐛𝐨𝐭|ᴺᴬᴶᴹᵁᴸ"]
                                                            }, {
                                                              'timer': "11:00:00 AM",
                                                                'message': ["__এখন সকাল ১০টা বাজে মিস করছি তোমাদের🥺🥺কখন আসবে তুমরা🥺  \n\n𝐢𝐭'𝐳 𝐄𝐕𝐈𝐋 𝐛𝐨𝐭|ᴺᴬᴶᴹᵁᴸ"]
                                                                }, {
                                                                  'timer': "12:00:00 PM",
                                                                    'message': ["__এখন সকাল ১১টা বাজে,বাচ্চাদের স্কুল শুটি হয়ে গেসে হয়তো\n\n𝐢𝐭'𝐳 𝐄𝐕𝐈𝐋 𝐛𝐨𝐭|ᴺᴬᴶᴹᵁᴸ"]
                                                                    }, {
                                                                      'timer': "1:00:00 PM",
                                                                        'message': ["__এখন দুপুর ১২টা বাজে,সবাই বাসায় যাও🤗 ❤️\n\n𝐢𝐭'𝐳 𝐄𝐕𝐈𝐋 𝐛𝐨𝐭|ᴺᴬᴶᴹᵁᴸ"]
                                                                        }, {
                                                                          'timer': "2:00:00 PM",
                                                                            'message': ["__এখন দুপুর ১টা বাজে সবাই কাজ বন্ধ করে, গোসল করে নাও 😒 \n\n𝐢𝐭'𝐳 𝐄𝐕𝐈𝐋 𝐛𝐨𝐭|ᴺᴬᴶᴹᵁᴸ"]
                                                                            }, {
                                                                              'timer': "3:00:00 PM",
                                                                                'message': ["__এখন দুপুর ২টা বাজে,,সবাই দুপুরের খাবার খেয়ে নাও 🥰\n\n𝐢𝐭'𝐳 𝐄𝐕𝐈𝐋 𝐛𝐨𝐭|ᴺᴬᴶᴹᵁᴸ"]
                                                                                }, {
